
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList-Tabelle"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "DataList-Tabelle";

/* Class = "NSTableColumn"; headerCell.title = "Untertiteltext"; ObjectID = "8"; */
"8.headerCell.title" = "Untertiteltext";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Alle Spalten ausblenden"; ObjectID = "39"; */
"39.title" = "Alle Spalten ausblenden";

/* Class = "NSMenuItem"; title = "Alle Spalten anzeigen"; ObjectID = "41"; */
"41.title" = "Alle Spalten anzeigen";

/* Class = "NSMenuItem"; title = "Alle Spaltenbreiten anpassen"; ObjectID = "63"; */
"63.title" = "Alle Spaltenbreiten anpassen";

/* Class = "NSButtonCell"; title = "Fehler anzeigen"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "Fehler anzeigen";

/* Class = "NSButton"; ibShadowedToolTip = "Nur Untertitel mit Fehlern einblenden"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "Nur Untertitel mit Fehlern einblenden";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Startzeit"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "Startzeit";

/* Class = "NSTableColumn"; headerCell.title = "Endzeit"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "Endzeit";

/* Class = "NSMenuItem"; title = "Startzeit"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "Startzeit";

/* Class = "NSMenuItem"; title = "Endzeit"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "Endzeit";
